
		
	<div class="container container-homepage">

                <h1 class="text-center text-warning mt-5 pt-5">Правила посещения клуба «PawLeash»</h1>
                
               <p class="lead">Данные Правила являются Публичной офертой и обязательны для исполнения каждым Владельцем собаки, посещающим зал. Соблюдение несложных правил Клуба сделают наше с Вами общение более комфортным и помогут избежать досадных недоразумений.</p> 
                
                
               <!-- <ol>
                 <li>Первый пункт</li>
                 <li>Второй пункт</li>
                 <li>Третий пункт</li>
                </ol>-->
                
                <ol class="lead ml-5">
                    <li>К занятиям в PawLeash Club допускаются собаки любой породы старше 3 месяцев, имеющая ветеринарный паспорт с действующей государственной регистрацией и действующими прививками, сделанными по возрасту. </li>
                    <li>Владелец собаки несет полную ответственность за здоровье своей собаки и обязан приводить на занятия только полностью здоровое животное. В случае обнаружения признаков недомогания собаки тренер или администрация Клуба вправе отказать в проведении занятий с собакой до полного устранения причин недомогания.</li>
                    <li>Владелец обязан предупредить инструктора или администрацию об особенностях здоровья и поведения собаки до начала курса занятий.</li>
                    <li>Собаки, проявляющие агрессию, в перерыве между занятиями должны находиться в наморднике и на поводке, либо закрыты в клетку. Владелец несет полную ответственность за свою собаку.</li>
                    <li>Владельцам собак запрещается оставлять собаку без присмотра. Собаки, находящиеся в Клубе, должны быть на поводках, ринговках или руках (в зависимости от породы), свободное нахождение собак в Клубе допускается только с согласия администрации или тренера.</li>
                    <li>Кормление собаки, кроме согласованного с инструктором лакомства, во время пребывания в зале запрещено. Не рекомендуется прием пищи менее, чем за 2 часа до занятий в зале. В случае приема пищи во время занятий или менее, чем за 2 часа до занятий в зале, ответственность за жизнь и здоровье собаки полностью ложится на владельца, в том числе и при занятиях с тренером. Не используйте крошащиеся виды лакомств, а также сыр (он пачкает покрытие).</li>
                    <li>Владелец обязан приводить на занятия тщательно выгулянную собаку. Запрещается позволять собаке метить территорию зала. В случае испражнения собаки в зале или на территории Клуба, предусмотренной для выгула собак, владелец обязан убрать экскременты за своим животным, при помощи пакета (своего, либо обратитесь к администратору), бумажных полотенец и дезинфицирующих средств.</li>
                    <li>Если по пути к нам Ваш питомец сильно испачкался, пожалуйста, приведите животное в порядок, воспользовавшись специально оборудованной комнатой. </li>
                    <li>В зал не допускаются лица, находящиеся в нетрезвом, наркотическом или невменяемом состоянии.</li>
                    <li>Посещение и занятие в зале разрешено только в чистой сменной обуви спортивного типа. Запрещается использовать обувь на высоких каблуках, с кожаной подошвой, с шипами, открытую или грязную обувь.</li>
                    <li>Владелец собаки несет полную материальную ответственность перед администрацией зала за порчу, повреждение или утрату имущества зала и оборудования, причиненную им или его собакой.</li>
                    <li>Все занятия проходят строго по предварительной записи. В случае неявки на занятия, необходимо предупредить администрацию зала не менее чем за 24 часа до начала тренировки. В противном случае тренировка будет считаться использованной. Занятия в группе, пропущенные по вине учащегося не переносятся, и оплата не возвращается.</li>
                    <li>При занятии в зале Клуба запрещается открытие окон, использование тренажеров и любого инвентаря, без разрешения администратора или тренера.</li>
                </ol>
                <p class="lead">
                    Желаем успешного обучения!  
                </p>
                
	</div>