-- phpMyAdmin SQL Dump
-- version 4.7.9
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1
-- Время создания: Сен 15 2020 г., 18:11
-- Версия сервера: 5.7.22-22-log
-- Версия PHP: 5.6.37

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `a343072_1`
--

-- --------------------------------------------------------

--
-- Структура таблицы `Calender`
--

CREATE TABLE `Calender` (
  `id` int(11) NOT NULL,
  `date` varchar(255) NOT NULL,
  `status` varchar(255) NOT NULL,
  `type_ru` varchar(255) NOT NULL,
  `type_ee` varchar(255) NOT NULL,
  `type_en` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `Calender`
--

INSERT INTO `Calender` (`id`, `date`, `status`, `type_ru`, `type_ee`, `type_en`) VALUES
(52, '2020-09-14 14:00:00', 'Свободно', 'Индивидуальные тренировки', '', ''),
(53, '2020-09-14 15:00:00', 'Свободно', 'Индивидуальные тренировки', '', ''),
(54, '2020-09-14 16:00:00', 'Свободно', 'Индивидуальные тренировки', '', ''),
(56, '2020-09-14 17:00:00', 'Свободно', 'Хендлинг', '', ''),
(57, '2020-09-14 18:00:00', 'Свободно', 'Школа щенка', '', ''),
(58, '2020-09-14 19:00:00', 'Свободно', 'Коррекция поведения собаки', '', ''),
(59, '2020-09-15 16:00:00', 'Свободно', 'Хендлинг', '', ''),
(60, '2020-09-15 17:00:00', 'Свободно', 'Хендлинг', '', ''),
(61, '2020-09-15 18:00:00', 'Свободно', 'Школа юного хендлера', '', ''),
(62, '2020-09-15 19:00:00', 'Свободно', 'Индивидуальные тренировки', '', ''),
(63, '2020-09-15 20:00:00', 'Свободно', 'Индивидуальные тренировки', '', ''),
(64, '2020-09-16 18:00:00', 'Занято', 'Индивидуальные тренировки', '', ''),
(65, '2020-09-16 19:00:00', 'Занято', 'Индивидуальные тренировки', '', ''),
(71, '2020-09-17 16:00:00', 'Свободно', 'Индивидуальные тренировки', '', ''),
(72, '2020-09-17 17:00:00', 'Свободно', 'Индивидуальные тренировки', '', ''),
(73, '2020-09-17 18:00:00', 'Свободно', 'Школа юного хендлера', '', ''),
(74, '2020-09-18 18:00:00', 'Свободно', 'Коррекция поведения собаки', '', ''),
(75, '2020-09-18 19:00:00', 'Свободно', 'Коррекция поведения собаки', '', ''),
(81, '2020-09-17 19:00:00', 'Занято', 'Индивидуальные тренировки', '', ''),
(82, '2020-09-17 20:00:00', 'Занято', 'Индивидуальные тренировки', '', ''),
(83, '2020-09-14 19:00:00', 'Свободно', 'Школа щенка', '', ''),
(84, '2020-09-14 20:00:00', 'Свободно', 'Школа щенка', '', '');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `Calender`
--
ALTER TABLE `Calender`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `Calender`
--
ALTER TABLE `Calender`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=85;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
